[{
  "_id": {
    "$oid": "649360474f76bc8143402097"
  },
  "title": "Пеперони",
  "description": "Пицца \"Пепперони\" покоряет удивительным, пикантным вкусом. Нежное дрожжевое тесто идеально сочетается с кисло-сладким томатным соусом, ароматными травами, тягучим солоноватым сыром и тонкими ломтиками острой колбасы, задающей тон всей вкусовой палитре.",
  "ingredients": [
    "Салями",
    "Мацарелла",
    "Томаты"
  ],
  "price": 550,
  "image": "2.webp"
},
{
  "_id": {
    "$oid": "649360c14f76bc8143402098"
  },
  "title": "Маргарита",
  "description": "Пицца «Маргарита» — национальное блюдо итальянской кухни. Представляет собой открытую лепешку из теста, которую смазывают томатным соусом, покрывают сыром и листочками свежего базилика. Это сочетание красного, белого и зеленого цветов символизирует итальянский флаг. По классическому рецепту пиццу готовят с моцареллой, но по желанию можно добавлять и другие виды сыра. Некоторые повара дополнительно кладут кружки помидоров.",
  "ingredients": [
    "Томатный соус",
    "Мацарелла",
    "Базилик"
  ],
  "price": 500,
  "image": "1.webp"
},
{
  "_id": {
    "$oid": "6493624b4f76bc8143402099"
  },
  "title": "Мясная",
  "description": "Мясная пицца – вариант традиционного итальянского блюда, в состав начинки которого входит ассорти из разных видов мяса. Самым распространенным вариантом начинки для этой пиццы является комбинация ветчины и бекона, хотя вариантов может быть множество. Главное не сдерживать фантазию и экспериментировать со вкусами.",
  "ingredients": [
    "Бекон",
    "Ветчина",
    "Оливки"
  ],
  "price": 750,
  "image": "3.webp"
},
{
  "_id": {
    "$oid": "649362a94f76bc814340209a"
  },
  "title": "Капричиоза",
  "description": "Итальянская пицца, приготовленная из сыра моцарелла, запеченной ветчины, грибов, артишоков и помидоров. Грибы, как правило, шампиньоны, но могут быть и другие. В некоторых версиях может также использоваться прошутто, маринованные артишоки, оливковое масло, оливки, листья базилика и яйца. Капричоза может быть приготовлена на тонком тесте.",
  "ingredients": [
    "Ветчина",
    "Грибы",
    "Томаты"
  ],
  "price": 650,
  "image": "4.webp"
},
{
  "_id": {
    "$oid": "649363bd4f76bc814340209b"
  },
  "title": "4 сыра",
  "description": "Пицца \"Четыре сыра\" - это так называемая белая пицца, так как в нее не кладут помидоры или томатный соус. Начинку пиццы составляет исключительно сыр, а точнее мягкая рикотта, плавящаяся моцарелла, твердый ароматный пармезан и голубая горгонзола с плесенью и ярко выраженным вкусом и ароматом.",
  "ingredients": [
    "Пармезан",
    "Мацарелла",
    "Сыр с плесенью",
    "Горгонзола"
  ],
  "price": 300,
  "image": "5.webp"
},
{
  "_id": {
    "$oid": "649364454f76bc814340209c"
  },
  "title": "Альфредо",
  "description": "Мягкая и жевательная корочка пиццы покрыта сливочным соусом альфредо, нежными кусочками курицы, насыщенной моцареллой и ароматным беконом. Все лучшие вкусы собраны вместе, чтобы создать что-то, несомненно, восхитительное в форме пиццы!",
  "ingredients": [
    "Курица",
    "Томаты",
    "Сливочный соус"
  ],
  "price": 800,
  "image": "6.webp"
}]